{
  "poems": [
    {
      "title": "Goddess of Love",
      "god": "APHRODITE-ARGENNIS",
      "content": "Sensuality in a flow begins with a beautiful face with intelligence of the whole universe.\nGoddess of sexuality of nakedness between two souls, \npleasure of sex and the attraction of seductive beauty.\nGot the genetics of Uranus white foams, \nthat also made the goddess of sea.\nAffairs and fertility, a job\nBeing worshipped by all the prostitutes and gold diggers.\nThe nude idol and visual developers, \nthat rise up the lust of men.\nA mind of evil and cunning with an angelic face and body.\nDisloyal and dishonest but still admired the most.\nEvery lover's names their love after her, \nburning the loyalty."
    },
    {
      "title": "Goddess of Death",
      "god": "THANATOS-KERES",
      "content": "The personification of death.\nA man in black veil with dark feathers, \nwho can't be avoided and ignored.\nSon of NYX and EREBUS formed to limit the time of man and God livings.\nWith all the danger power choosing to be calm and serene.\nThe gentle soft touch of him with a painless and quick goodbye.\nMost desired and hated.\nDesired for being so comforting and unproblematic for leaving the loved once, \nand hated for being so honest with his task and duties, \nUnlike Hades of not accepting delays.\nPeaceful to olders and danger to Youngs.\nAngelic but still Demonitised."
    },
    {
      "title": "Goddess of Hate",
      "god": "ERIS-ERIDA",
      "content": "The energy that everyone distanced.\nThe tendency to create problems that ruined every God and Goddess.\nThe golden 'fairest apple' that triggered the most prettiest and wise, \nAthena argues with Aphrodite and Hera. \nNot invited for chaos among gods that leads to Trojan was for a decade.\nA bucket full of regrets and pain, \nnever existed for the world of Evils and sinners.\nThe most hated and cursed makes a soft heart a villain.\nThe troubler was the way of Introduction. \nTraumatic life of being dishoned by Zeus and Hera or The daughter of dumb and scary Nyx.\nRan from her a million times but always stayed closed."
    },
    {
      "title": "Goddess of Night",
      "god": "NAIMI-SELARI-NYKANTIA",
      "content": "Buried in rogue universe\nFilled with titans and dead nakeds, \nSummoned the Black pupils, \nwith a hot pink sclera.\nChurning figure of ash and smoke, \nWithin the darkness of the night.\nGoddess of witchcraft and abuses that's makes a dark femininity.\nBe selfish mostly but once care, \ncares the most and leads to murders.\nPowerful and dangerous are normal words to describe the art.\nThat would scare the most powerful one, \nwho fears none.\nBirth giver of the most populars.\nStrength comes with Dumbness.\nWarm that guards along.\nSymbolized by the moon and stars.\nWho's birth was granted by the bubbles all along."
    },
    {
      "title": "Goddess of Anger",
      "god": "LYSSA-ATHENIANS",
      "content": "The goddess of madness and insanity, \na list of intrusive thought, \nAnger that cause destruction.\nMakes an innocent soul devil.\nMakes people go wild while she is on the side with a hand full of choice, \nto make it worse or just heal.\nThe power to cause beings go mad and rage, \ntaking all the control on its hand and leading to lose all remaining patients.\nAssociated with craziness can't survive in peace, \nit will go wild.\nRealizing that spirits need chaos, \nalways welcome Eris to control.\nAlways distracted by stupid thought.\nDestroyed the whole land with just a click of finger, \nit's just the anger that works all over ."
    },
    {
      "title": "God of Calmness",
      "god": "HYPNOSIS",
      "content": "The personification of sleep and calmness.\nSon of night and darkness and brother of dreams and death.\nHas the power to provide sleep and rest to all Gods and humans.\nMost desired during night by all and sometimes most unwanted.\nThe power to control dreams and gives a vision to comfort.\nOizys worshipper favorite work to call him all upon.\nThe most angelic, gentle, masculine with feathers and wings. \nTo take the dreamer to the journey of dreams, \nwith the ability to control our thoughts and moves.\nBorn to make life easy and simple, \nbut significant to leave the world.\nSeduced in a cave by the sea in a silent and empty place."
    },
    {
      "title": "Goddess of Day",
      "god": "ALECTRONA",
      "content": "The world starts when she rise,\nwith a new hope of getting ready for daring challenges.\nWhen she walks no one dared to look up high to get blind.\nNot even rain can stop her now,\nShe will be shining over head.\nThe heavy curse can't stop her shine, \nShe had been raising the dead,\nno matter who turns mad and sad,\nShe don't have to worry less,\nFinally she left the world with people begging for her glimpse.\nThey were all people who cursed her and chased her until their death.\nStreets were paved with sorrow, \nit was a paradise with her existence.\nHer love heals the dead flowers, \nGave sweet treats to kind butterflies.\nEveryday was a lullaby to every teenage and men running to 9 to 5.\nShe heard bad words then people who were begging for her."
    },
    {
      "title": "Goddess of Sadness",
      "god": "OIZYS-MISERIA",
      "content": "The goddess of the sads, who makes no one glad. \nMisery and misfortune they no one wishes for.\nDepressed souls that get victimized by the evil intentions.\nDressed in a black veil with a hand full of keys, \nthat's feared by beings.\nNever wanted to get pointed, \nthat's a cursed life and spending the whole time in the minds of grief.\nStaying away from the whole is the best benefit, \nnot caring if she loses her mind, she is already cursed.\nBorn from the nightmare with offsprings without accompanied by dad.\nWhich makes her even more sad.\nDesired to be worshipped but makes everyone leave.\nIt's bad to have her, \nbut without her no one values the Eudaimonia."
    },
    {
      "title": "Goddess of Happiness",
      "god": "EUDAIMONIA",
      "content": "Joy's celestial grace,\nGoddess of happiness, in every space.\nOn Mount Olympus, your radiance beams,\nFilling mortal hearts with blissful dreams.\nEudaimonia, with a gentle smile,\nYour presence lingers, a golden aisle.\nThrough life's tapestry, you gracefully weave,\nBlessing souls, their burdens relieve.\nIn laughter's echo and friendships strong,\nYour essence dances, a joyful song.\nWith each sunrise and every sunset,\nEudaimonia, in hearts, is set.\nOh, goddess fair, with wings unfurled,\nYou navigate the corners of the world.\nIn moments small and grand displays,\nEudaimonia, your spirit stays.\nMay your warmth embrace both young and old,\nGuiding spirits through challenges untold.\nEudaimonia, eternal and bright,\nIn your glow, we find our light."
    },
    {
      "title": "Goddess of Life",
      "god": "HERA-JUNO",
      "content": "The goddess of life and childbirth.\nThe most fairest soul and beauty.\nThe protector of women during a child's birth, \nwith a nasty relation, \nwith her ugly son that was disowned by a beloved mom \nand adopted by the Ocean.\nDaughter of Queen and king of titan, \nand betrayed by the fear of Cronus to be overthrew \nand swallowed then after saved by Zeus, \na humble and lusty brother.\nSeduced by a cuckoo to hold it with a pure intention near the heart.\nTrauma and Unhealthy soul that converted the most feminine to most masculine.\nEmbracing aggression and known for jealousy, \nwho turned every woman to beast and monster when angry.\nFrom protector to nasty ruiner."
    }
  ]
}
