{
  "poems": [
    {
      "title": "The Siren",
      "content": "Seducing, a job\nBeauty and attraction.\ngiving the lust to be desired.\nA body of a Half naked woman\nThe other half as the angel of sky, and devil of water.\nFly high and lower down rest.\nThe worst ruiners,\nthat troubles the handsome sailors.\nsometimes a pretty woman with golden feathers of birds\nSometimes the bloody Mermaid.\nMelodious and enchanting vocals that influences deadly virgin sailors\nsuicide for a meeting with the origin.\nPleasure that leads to death.\nCunning troubles that attract with a gift of beauty with sex,\nAnd leads to the deaths.\nFades when it's ages."
    },
    {
      "title": "The Raker",
      "content": "Risk the whole world,\nfor just a temporary love\nnot being tired of chasing\neven if we go in a flow\nit is not destined.\nThe manipulation stays on the side,\ncause I take all the pain for you forever, and make you feel special.\nYou hate it when you miss my effort but cry in silence and wish to be\nmine!\nI know that you are worth it, but still walk away!\nEven with all the burning desires,\nmakes you feel alone and disappointed ,\nso just come to me.\nMake you feel like the special one and not caring after making.\nDisloyalty and liars that makes our relationship so precious."
    },
    {
      "title": "The Ideal lover",
      "content": "The heavens mentioned in fairytales,\nThe courage mentioned in the lion,\nThe prayer mentioned by a lover\nPeace in hearts,\nYou are the precious cold glimpse of my heart eyes,\nYou are the knocker in the door made of love in mine.\nI see my forever and all of mine in you!\nMy head bow down in your respect\nI touched your heart by mine:)\nI get all the words not expressed by the tongue, controlled by head.\nSearching for the compulsion for hiding,\nYour scent and words gave the desires,\nFulfilling the missing for the fantasy,\nThe blush of yours gives me butterflies, and happiness gives me life.\nUnderstanding the lacking and showering the desires."
    },
    {
      "title": "The Dandy",
      "content": "Balance the whole in one,\nAnd I want the world to know\nI love the soul in me like a baby.\nNo one compares to magnetic field of mines:)\nFeeling the pretty hypnotized aura by the feminine heart pumping.\nFeeling the productivity of fulfilling potential by the right side working.\nCompleting the half part of me and being a complete in one.\nIt doesn't make me nervous to go party and clubs\nStaying high all the seconds of time.\nloosing all the interest for the glow\nnot keeping any negative you in any of my mind and away my life.\nDon't want to make love a priority\nMissing all the trends but still in top."
    },
    {
      "title": "The Natural",
      "content": "Not caring about looks,\nflying high with the clouds\nGoing on the way,\nBeing all right when things were going the way planned.\nBarefoot on the ground, hit by swaying hairs, call of love, hobbies that\nmakes excitement and purity that springs off nature.\nHaving crushes on a person with a bag of ideas makes the hidden creative\nsoul to embrace.\nThe Baby that enjoys itself is the fullest.\nThat can fix anyone with a love of innocence, and melt the heat of the\ncoldest.\nThey can't be manipulated with a heart of a child.\nWho don't love, they lose."
    },
    {
      "title": "The Conquette",
      "content": "Allowing every being to seduce,\na hot behavior of sweetness and emotions, sometimes a cold behavior of\nignorance and Unbothered.\nSometimes love, mostly hate\nQuestion to own reality about the real seduction.\nTelling continuously they aren't good for me, but shadow of them makes\nforgot every manipulation.\nNarcissistic treating like heartless,\nDumping with so many thought what should they busy with.\nMaking me so desperate to want you so bad, but simply ignores.\nSo obsessed and still act that they don't need.\nIt's just a myth.\nLove with manipulation is just a lie\nUntil the real love just die."
    },
    {
      "title": "The Charmer",
      "content": "Ready to listen to every untold of yours,\nmaking the love of your heart show,\ngiving you the opportunity to get heard and the main spotlight.\nThe pleasure and comfort for my only love.\nMaking so obsessed effortlessly,\nWithout me is everything boring for my love.\nThat all story of struggle and hardships, a roller coaster of sadness to\nhappiness by every conversation going on is for you to make your\nunheard voice.\nRunning from miles for just a meet,\nTeaching every one how to greet\nEven when it's not so waited,\nYou are always welcomed."
    },
    {
      "title": "The Charismatic",
      "content": "Walking to every room,\nbeing the heart of whole.\nWith closed eyes and slow counts\nsearch for me and find in every chambers.\nBesides your heart and below your dreams,\nwe lost our own limits and got lost all over the aura.\nClicks of joy and life full of times.\nMorning to sleep and star that woke up, we forgot every thing that\nhappened.\nA field that every being feel confidence entering their soul.\nEnergy better than the looks.\nLost in you and made for you\nWhere to go from you?\nA light in the room of darkness."
    },
    {
      "title": "The Star",
      "content": "A life of paparazzi\nfull of cameras to film the beauty of the ugly existence.\nWith a glass of champions full night of joy and morning of regrets.\nThe model inside a cage of glass that was the part to be obsessed.\nWith uncountable believers that pray for a meet,\nKnowing that no one knows about their existence.\nA life of no private space to cry for being criticised.\nInsecure sorrow soul alone back to the world full of touch ups to achieve\nconfidence."
    }
  ]
}
