{
  "poems": [
    {
      "title": "Femininity",
      "content": "The new gift from the god\nWho gets all the love,\nA special shout of its a girl\nwith a eyes like a pearl\nAnd pretty good curls.\nWho loves like a squirrel,\ndevelops up a girlies\nThe attitude to preserve,\nsociety that doesn't deserve\ndivine power that is charm\nthat heals mankind's harm.\nVulnerability is a power\nto be protected from providers\nand never to be afraid.\nGrowing up strong woman,\nMaking up lists\nthat creates the best men ever exists.\nJust with a twist,\nits a female, with a long nail\nwho never fails,\nNot just a fairytale but a lady who is always hailed."
    },
    {
      "title": "Masculinity",
      "content": "Folk says you are toxic,\ndestroying the world by hard work.\nFolk says to put on vulnerability\ndestroying the femininity.\nA claps of \"it's a boy\" gives a hope to mother heart and courage to a\nfathers mind.\nChasing become a way to get to every potential and providing a hobby for\nhappiness.\nDreaming of being the greatest man in the whole blood line.\nAll the folk say is to rest ,\nToo young to stress,\nAlways tries to manage but can't show the pain.\nUnhealed searching for a heart full of love and comfort.\nTear that is needed to be hided,\nIn a jar inside the cupboard.\nBeing the strongest and greatest in whole generation with the most\nbeautiful soul makes a man healed.\nTo carry out the masculinity."
    },
    {
      "title": "Walking alone",
      "content": "Walking alone,seems wo weird\nTurning heads with fear,\nWishes to be someone's dear,\nPretends all over being sincere,\nForgetting about all the tear\nThinking about incident for year\nEnergies that Sourrrounds near\nwith a bottle of a beer.\nEvery eyes view it as lonely\nUntil it's viewed closely\nThat keeps Dissapear slowly.\nReturn to the homely\nAfter a meet of holy.\nTurning heads passing by every mirror,\nto check if I keeps it pleasant or ugly\ndozens of complimentary\nthat doesn't provide a satisfactory\nWorrying about everything unnecessarly,\nand doubting own capability.\nIt's not alone but a comfort."
    },
    {
      "title": "Fly high",
      "content": "Strays boys all over a stray street\nCreep all around my existence,\ninnocent looking frauds.\nMercenary lovers,\nWhy dominating on me the burden unwanted guests.\nMaking me more aware of my pretty face and hot body.\nI won't tie my leg with the anklet of resistance.\nI like the river of Nile to go in a flow,\nI prefer my dream over all the wedding Jewelries and the elderly good\nlucks.\nA dream to make all my dreams come true, no matter how much struggle ,\nis going to be worth it.\nSetting strong boundaries with the lustful men ,with a view of manifesting\nthe life of an independent woman.\nThe Wings are on my mind to always fly high."
    },
    {
      "title": "Free soul",
      "content": "The way how winds just flow across and around, over and deep.\nFlying birds high up in the atmosphere.\nRest over butterflies busy sucking nectars from flower.\nAs I swing and go in a flow with no worries and Unbothered.\nI, an addict queen of hearts,\nUnknown since long from sorrows.\nFollowing my words with all actions decided by the universe.\nWhoever restrict and approach, and no matter how much explain,\nI am never going to listen ever.\nI stay in my delusion with a crazy and persistent act, narrated by all.\nNo one knows my dream and thoughts.\nTo fly high as a kind being to the doors of heaven with a pure heart."
    },
    {
      "title": "Girl in my pocket",
      "content": "Oh lady, sweet lady\nSo pleasant and pretty\nNever ever secretly, but often ever with me,\nSneak out for a meet, with the words of love.\nBut never sneak out to meet anyone else except us.\nNever letting anyone else listen to your words except my trust.\nAs you entered, with a vision of all impossible, and as you are kind all the\nyoungs are ready to die.\nAll other memories are removed and deleted, so you are dumped only in\nour thoughts.\nAll the distance is removed for our meeting.\nThat shy eyes that are down and shivering lips causing me fall.\nOh sweet tender lady."
    },
    {
      "title": "Curse",
      "content": "The limit of being offensive,\nThat causes a heart unbreakable.\nSomeone who views it as love;\nA starve eats anything offered\"\nLives for love, and curses too\nPray for real dove,\nmaybe something new!\nCan't make it better.\nSitting unhappy in a cage\nwith a rusty strange weather.\nIts unfixable,\na high neglect of the ways of tears.\nBeing a baddie on a side,\nand absorbing all the toxicity ;a way to show love.\nMight appeal as a fool to every soul present.\nMakes me a sad soul overloaded with curse."
    },
    {
      "title": "Walking streets",
      "content": "Precious relationships are destined to always stay far away.\nMeeting is not prioritised even, it's just the emotions who pray.\nWithout communication with the lover, let the eyes bring the message\nafter stealing the words from conversation between you and I.\nBut never deny to take your name with my lips, instead of admiring.\nYou are the way to my meditation and thought as well as God and I.\nAfter just a command from you Let me be the greatest of all.\nI agreed that without you my love is incomplete, but the heart is not\nashamed.\nEvery completed thing is all over,\nthe incomplete left is alive.\nAs you scolded me with those words making me secure.\nWith the walking street passing by without asking the condition."
    },
    {
      "title": "Cleopatra",
      "content": "Deceitfulness , an intro of cheating\nNever gonna come in control of any,\nStealing the emotions by a glimpse of cheating,\nThe highest tides of the ocean,\nThe warmest place on earth,\nThe cleanest things to be existed\nWhere is the place to escape?\nNo don't, Just don't have eye contact with me; Don't look at me like that\nlove.\nNight that mixes up to stars,\nEvery path of the road, that gives a smile on every faces of strangers.\nA cage that takes your freedom.\nWithout making you bothered , going to take the luck of yours and win\nthe game with a glimpse of gaze of cheat.\nThat shattered hearts of broken wishes for me and thought of workers,\nA feminine fatale, just feeling around."
    },
    {
      "title": "Inner child",
      "content": "The sky looks stunning,\ndon't let that rogue heart fly over.\nIt's difficult, very difficult\nto control that rogue\nliving without a peace and agreement anywhere,\nWhom I am waiting for?\nThe winds look so stunning,\ndon't let that rogue emotions fly over\nit's difficult, very difficult\nto control the rogue\nLiving that smile of moon in the glimpse of the moonlight,\nThe tomb bloomed lives in the glimpse of light,\nNot the love but dance with the bonds,\nStupidity speaks, let's dance with the stupidity.\nThe gathering of the desire\nDon't let the rogue to get out of control.\nSurrounded by the spring everywhere , hearts feels like a hangover effort.\nNever letting that child to get upset."
    },
    {
      "title": "Rock bottom",
      "content": "A habit of receiving ignorance,\nbecame common.\nGlow Down was the step to be brave.\nA time was almost there to face the real World.\nEnough of being scared to be a victim.\nPrettiest matter the most,\nhow bad that soul was, always remain in the list of everyone favorite.\nIf so?\nSouls rising all over high of the sky to the angels waiting there with a\nwelcome.\nPretty body being dugged in for the worms to feed through.\nNot born ugly but can't fit in this beauty standard.\nNot perfect but can earn to live  a life for happiness.\nBeing kicked out from door to door, without any hope for a rescue.\nHopes keep us alive, it gives a life\nMaybe a cold comfort but without hope we pray for a way to die.\nTrying hard for not being enough, playing victim in the Rock bottom era."
    },
    {
      "title": "Gratitude",
      "content": "A notes of thankfulness,\nthe feeling of greatness.\nHeart of love\ntied with the string of hate\nwhy the distinct between deep affection and horrors.\nGlass of horror that broke sensitive dreams.\nBroke up into peices after a touch.\nWhose lifelong companion was sought in the wish.\nThe soulmates that left each other.\nhomicide seems so Inproppriate.\nOnce facing a mirror of shade like the stars\nThe potential that's hidden from eyes\nAn untold story of a stranger\nMirror starts to speak about the hidden beauty.\nThe coincidence is for the first time,\nPick up a line from the silence\nWeave a compliment from the thread.\nAccomplish the words from the attitude."
    },
    {
      "title": "Deja vu",
      "content": "I saw this before!\nbefore when it ever existed\ncan someone reminds where?\nThis a reused and old memory!\nNothing just a history repeating\ncan someone remind when?\nSomeone views it as prediction, some as repeated dream.\nPhenomenon feeling that is felt many times before, but in reality for the\nfirst time.\nA feeling that is experienced before the present.\nAn uncanny sensation that left with a feeling of doubt.\nAn illusion or a reality?\nA curse or a power?\nNothing just a feeling of a supernatural reputation.\nknowing the prediction and action of a dumb. Playing clever to deja vu."
    },
    {
      "title": "Glow up",
      "content": "Saying that we met by coincidence.\nThinking, that i care to remember,\nNeed an introduction, who you are?\nThat's so lame!\nNot the part of this game\nNo one ever mentions your name,\nYour talks so lame!\nUp on my nerves trying to serve,\nTired of people admiration ,\nnever ending obsession.\nLoosing your mind and wasting your time\nClearly you are obsessed,\nI am full of ventilation and you are full of suffocation,\nout of breathe still waiting.\nI wanna to do some guessing\nFor you to become so obsessing,\nResuming the process of progress,\nFor you to be depress.\nGlow up makes everyone obsessed."
    },
    {
      "title": "Tears",
      "content": "A limit of sadness,\nWhen glass of hearts taken control over stones mind.\nFeeling washing away, showing weakness.\nLost the love that was received,\nwith worries and desperation.\nFinding the one who can be considered as own.\nFinding someone where I can feel home.\nFinding someone who can give hope and say 'I am there!'\nThe relationship that was ruined,\nfamily who dishowned.\nThe distance that's created, makes the heart cry with helplessness of\ntongue.\nWho used to be my are gone, making so many memories together.\nLife giving a new exam and a lesson,\nIt's me who took the loss of life.\nThe one who walked away in miles is in tears."
    },
    {
      "title": "Friendships?",
      "content": "Started to slip and smile\nBegan to become common without any reason.\nYou and me, Started to share single convos,\nmaking our heart empty.\nLearned about love, with you\nThe world cares no,\nwho cares for the world?\nculture restrictions on me,\nCan't just let me fly high to the world of pleasure.\nEverytime, every day all minutes,\nThe only single buddy I have;\nYour name in every chamber of my heart\nwhat community knows about my heart?\nThe trio that I an left with,\nWho cares to fear the world?\nThe mates I have are a win and the loss of society.\nMake me feel world is not for me.\nThe partner proves the real worth of existence."
    },
    {
      "title": "Influence",
      "content": "Know your worth?\ncoming to remind me?\nJust be sure,\nyou are gonna cry for me.\nCause I am worshipped for my existence, but choose carefully.\nI am capable of anything, and everything.\nSo you wanna play with the aura?\nMake me your Hera, and even more precious,\nBut never dare to be my Nemesis.\nHoney, you should know what you are choosing, and dare to betray.\nA ruin is about to come.\nSweet as pie but spicy as hell devil.\nWarm as mother hug and cold as the freezer.\nLove will make you fly high and levitate without restrictions.\nJust get the way to influence a special treatment to get the Best."
    },
    {
      "title": "Meeting of an emotion",
      "content": "A night that arrived,\nfull of love and good lucks\nThe moon is the shadow of the beauty of that emotion.\nThat's is destinated to be together as parallel but never meets.\nA spot where travelling emotions meets and separates forever.\nNo one know the condition of a rusty heart,\njust the pretty smile of a ugly face\nThe promises of forever\nnot always seems fake,\nSometimes it's remains in the heart that pumps emotions.\nNever agreed how the thought are forced to get controlled.\nIs it's okay? receiving hate\nand trying to be kind in the mind."
    },
    {
      "title": "Princess treatment",
      "content": "Treat me right...!\nShould I have to remind?\nDoesn't it come out from your own will?\nShould I have to repeat?\nAnything is else is an insult.\nSo, can you give?\nStop glorifying so much\nit just a bare minimum!\nNot just buying luxuries\ninstead give some affections.\nEvery single girlies deserve it\nso why such taunts?\nHaven't you raised by a queen?\nif so , then why dying to give that treatment\nNot just because it's a trend\nbut a forever dream of girling.\nIt's sounds so natural,\nso why being ashamed!\nGet some of handsome behaviour on.\nFor being a prince."
    },
    {
      "title": "\"Red\"",
      "content": "The image of \"love\" ,\nfor the one who is most beloved,\nThe meal that is delicious,\nThe feeling of being above,\nThat makes one unconscious,\ncure the feeling of loneliness,\nmake the beats harder in a heartless,\nrecover all the bruises,\nmakes hopeless to ambitious.\nThe image of \"evil\",\nfor the one who is most earful,\nthe sound of a shout from the beetle,\nNo sympathy for the needy,\nAttract a large amount of people\nFrom the era of medieval,\nthe venom that turned purple\npassing of times becoming danger\nThe sin and virtue that turns to equal.\nThe belonging to the word Red."
    },
    {
      "title": "Not just a few steps!",
      "content": "A partner like you,\nwho cares to fear the world?\nNot just a few steps but whole of my life let's walk together!\nwithout telling anything, without asking anything.\nHelding upon hands to hands, head on shoulders!!\nLet's walk some steps together!\nLetting everyone incomplete in there own words!\nNot just walk but run,\nBreaking all the stereotypes and society restrictions,\nWalk and run far away from everyone together!\nSettling not just for planned but traveling far away from planning.\nNot just some few steps but whole life!"
    },
    {
      "title": "Beauty",
      "content": "There is the stage everyone experiences!\nWe all get upset with our changing,\nOur mental health seeks help\nwant to fly High, want to develop wings\nbut these restrictions, limit us down\nIs that our story?\nStop trying so hard on yourself\nyou are already head turning pretty.\nAccept yourself for getting accepted\nDon't leave yourself alone when you are lost,\nHelp them, cure them, it was a little child\nStop being bonsai instead a tall tree side to mountain.\nBuild with flaws and attitude, not perfect\nStill gonna shine!\nStop sleeping with a heavy brain and watery eyes\nIt's already your era."
    },
    {
      "title": "Detachment",
      "content": "A million steps far,\nfrom the person you called special\nwas being a ghost not enough?\nDoing so , thinking that they don't deserve me at my highest.\nBut who was the one at your lowest?\nBeing so disrespect still caring about that manipulator,\nhoping and crying for them to change\nsuch a selfish,\nsearching for a quote instead of accepting\nyou black heart flaws.\nMoving on so easily without realising the condition of the victim.\nTrying hard to recover but can't.\nDo they care about the condition they made?\nCalling it a detachment."
    },
    {
      "title": "Embrace it",
      "content": "Wind who are angry with the weather,\nNectars of the flowers that is taken by butterflies before the visiting of bees.\nCausing a change of lifestyles of mankind day to day.\nEven in this pretext, what is the condition of my heart?\nEmbrace it, Just embracing it!\nJust the old clouds, but a new sunshine\nThese knocking eyelids are whose form?\nThese naughtiness done in this way,\nCan I call there names?\nEmbrace it, Just embracing it!\nThese all cuckoos' are today's postmen\nCu-hu cu-hu is todays' letters ,these jokes\nAsk them to tell who wrote these letters\nLet me just remove all the evil eyes from everyone's sights today.\nEmbrace it, Just embracing it!"
    },
    {
      "title": "Finish line",
      "content": "Always dreamt of being there,\nachieving the success that was the motive of life,\nbut when flashbacks arrives then missing the old position, that stupid rock bottom\nwhom I cursed, can I get that back?\nLeaving and loosing every single once for that finish line ,but what about the plans we use to make?\nin days of 5 hours of high school,\na race to win in life for that finish line.\nA simple peace' where have you gone?\ntake me with the memories from the past.\nIs this the life we manifested for?\nIs this the life we dreamed of?\nNot failing me down but taking it to the finish line..\nThe world is full of competition and competitors from the loved ones."
    },
    {
      "title": "Flaws and scars",
      "content": "In a world full of insecurity,\nCan I turn to secure?\nThinking of someone who will love the same when we aren't young and beautiful.\nShowing flaws the way it turned pretty,\nAccepted and embraced it,\nso why getting pointed about it?\nwalking to the streets, passing the mirror and turning heads ;\nNot so pleasant for eyes, trying to profess still failed;\nThat goes insane'\nSometimes the world gets so hard with no privilege, cause you and I\nnever accept.\nWhy so care when we are born to be alone?\nInsanity, so many efforts turn to useless,\nFlaws and scars had a treasure in it with a large story behind still\nunspoken words."
    },
    {
      "title": "Frictional man",
      "content": "Remember the night we saw you ,\ndiscussion of you going on in our night\nStalking like an investigator in social media\nReading the books that remind me of you.\nA bad dominant boy minute toxic,\nmakes me want you more.\nIn the dark room with no light and a torch in the book, leaning on you.\nReading how you made me cry like a baby.\n\"I love you\" the thing you said and manipulated, still I loved it\nBut the worst thing said my man in real life.\nMy dark eyes and quite mood,\n\"I said I am fine\" but it's just the opposite.\nFrom making blush to ghosting!\nStill me praying to see you in real,\nAsking constantly \"Aren't the in love with anyone except me?\"\nWhy can't you just tear up the papers and come out and carry me in your\narms ,as left no one to do so."
    },
    {
      "title": "Ghosting",
      "content": "Letting everyone coming closer and allowing them to build that bond with me!\nForgot about all the conversation that we laughed together on?\nBeing so calm till I chase\nGlorying the chats that we had\ndropping my standard so much.\nManipulating me to the level till I doubt my own reality?\nWanting me to seek validation from ghost\nThe gain of ghosting is nothing more than feelings of being powerful.\nThinking that I am In control of you\nwithout even realising how secure that made me.\nIt was fun when it existed now when it was not another way.\nNot begging for that attention but a goodbye.\nNo need for haunts in my little sweet place."
    },
    {
      "title": "Girlies Diary",
      "content": "Warned to control the eyes,\nThat can handle my dramas;\nGonna make you walk straight, ignoring all the prettiest women than me'\nWait a minute'\nLet me complete my words!\nYou can call it toxic but it's Dominance, my little peice of sugar.\nRule the world and be my slave\nNo matter how much fame ,bend down to my feets and go like 'Anything\nfor my queen!'\nStop walking on roads instead my command are always ready for my\nLittle sugar, or gate is always open for a goodbye\nBe in my control and hand your senses to me, keeping all that your Bros\non side.\nMy existence is all you need to stay alive.\nIn your forever minds and hearts of stone."
    },
    {
      "title": "Glow down",
      "content": "Still a Fan of him,\nwho doesn't even care to listen\nLeaving me messed up in a shit position.\nMy last mistake and dumb decision,\nNow in the basement , planning myself to take all the emotions out of me\nalone.\nI don't want better ,I want you,\nNo matter how much disrespect I beared,\nI am not so mature to control,\nso I painted my hands with his bloods without a single drop of a tear\nmixed in it.\nWho might be the next?\nRather me in prison for weeks and years\nReceived drunks call, texts, tears from his members.\nNo one knew that he already said goodbye\nI am high on myself with black gown and gloves, blood lips, Six feet high\nbloody heels.\nNever say no to glow but a glow down."
    },
    {
      "title": "Gold digger",
      "content": "Not a gold digger,\njust a high lady with a bigger investment.\nJust don't want that money but also that efforts like every poor man.\nA day, I was someone who worked all day and night for pennies to pay\nthe bill.\nThat's too sad!\nIn my delusion, I had a manifestation\nGonna marry a wealthy business man ,\nso I couldn't have to work and unlock my feminine energy.\nTraveling instead of working.\nGetting spoiled instead of cursed.\nThe power of my reality makes everyone triggered.\nIt's their bad.\nMoney! Sounds like a joke for me.\nLife for rests."
    },
    {
      "title": "Hell but not Heaven",
      "content": "Finding only the one we're made for,\nlost thousands ,fought with millions\nAt last , we lost the one we wanted\nProgression Stops and Life resume\npretending unbothered but deep down care the most.\nDoing our deeds joyfully of hell but expecting heaven¿\nLosing our expectations & blaming destiny\nwhy wasting days in sorrow?\nwhen , can they borrow?\nHell in deeds but Heaven in eyes.\nRed eyes , heavy brain, isolated plans & destroyed physique.\nTalks about healing without being healed,\nI like this roller coaster showing happiness to sorrow, angry to hurted\nevery hour to second.\nStill progressing hell to heaven."
    },
    {
      "title": "In someone sky",
      "content": "Met them unknowingly,\nSomeone view me as sun hugged moon\nsomeone as lunar bad luck.\nWatching them alone became peace\nfinding weird shapes as kids,\nRunning from cloud tears to finding a way to hide own tears:)\nEvery morning a new shines come for the hopeless mankinds.\nThey say 'Sunshines are best‘\nwindows gets closed;\nThey say 'I love rain'\numbrellas get opened;\nThey say 'Thunderstorms are peaceful'\nIt turned out to be scary if loud,\nThere is another sky , ever serene and fair with another sunshine;\nIn someone's sky."
    },
    {
      "title": "Creator",
      "content": "The creator of every single human , trees, animals that together makes a\nworld.\nThe creator of many world that makes a planet.\nThe creator of every single planet that makes a solar system.\nThe creator of every single solar system makes an universe.\nThe creator of every universe that makes a milky way.\nThe creator billions of milky way that makes a bubble.\nThe creator of every single extraordinary unique creations.\nStill make you fall overthinking, about the problem that are huger than\neveryone and everything and no solution for it.\nJust share and believe once being grateful instead of justifying as a\ncoincidence.\nReceive everything and Relief from everyone."
    },
    {
      "title": "Alone",
      "content": "Further you remember, seems you forgot\nIt's the time at my lowest\nDoes anyone know?\nThe story of me is sad and true\nBut does anyone know?\nHaters are stand all along, finding someone to defence\nThis don't feel like home and I feel so used,\nExpecting a happy me but inside of me is dying and starved for love,\nTell me why you have to hit me where I am weak, can you feel the pain as\nI do?\nI thought that you were someone who can be trusted'\nThanks for leaving my aching soul alone in the condition of crying like a\nbaby while coming home.\nYou looks so pretty but like a devil.\nFunny that you are happy\nJust to leave me alone."
    },
    {
      "title": "Intrusive thoughts",
      "content": "Pop up unknowingly,\nDisturbing and Ediotic\nShould I allow it take on me?\nOr make it sad¿\nA image of a stranger in my unconscious mind, Forcing me to complete\nit's wishes.\nViolent and Sexual, embarrassing and inappropriate.\nUnsettling and making a memory,\nFeeling of worry and shame.\nAn unwelcomed involuntary image difficult to eliminate.\nMay I fulfill that?\nWith a big yes,\nleading it to uptick in anxiety in intenses and obsessing thinkings.\nAllowing all the secret desire to get fulfilled\nAshamed to talk about it still gonna do it,\nAlready bought my soul."
    },
    {
      "title": "Liar eyes",
      "content": "The lies that innocent eyes tells,\nThose eyes look pretty even when the lies!\nMet them yesterday,\nand they forgot me today?\nThat selfish eye's\nWhy this little bird is angry with singing?\nDid they misunderstand or disobed each other?\nwhy don't you share you problems?my darling\nStop expecting me to leave when it's messed up.\nMy life belongs to it,\nA smile would let me sacrifice my life!\nThat selfishness makes me fall more:)\nI fear to make that eyes angry,\nThat's eye's knows my every weekness,\nEvery yes of that eyes is my yes¡\nNever seen anything with the same shine as those eyes.\nThat stupid little liar's eyes"
    },
    {
      "title": "Lonely nights",
      "content": "I need you at night,\nDon't have to rush and take your time,\nthis might take a while.\nUnlocking doors and dresses as you are on the way!\nI know that you love me like demons in the hell does with Angels in the\nheaven.\nStill thinking that you know me enough?\nA bare minimum about me!\nShowing my dark side to you tonight.\nDon't waste a second when you reach to play,\nI reserved me as your existence exists\nI want it to go smooth, and do it right.\nCausing a collide, moving it faster and rewind.\nGetting red all over for Birkin ,Chanel ,Dior\nPleasure for a moment then I don't take the warranty.\nEveryone view it as Lonely nights."
    },
    {
      "title": "Love story",
      "content": "After so many waits and worries ,\nfear to loose it\nmakes me sorrow night of overthinking\nShe believes that he could,\nbut this stereotypes society don't!\nHe is trying hard to get her as a prize,\nBut this society never get impressed.\nThe love wasn't capable enough\nto get that desires.\nEveryone are cheating but they aren't,\nbecause of the faith in both.\nTrying hard to impress but fails all the tries,\nNight of crying for being together\nbut can't make it happen in reality\nThe hardships and sorrows proves the true spiritual love\nso who fears to prove society?\nA land of alone and happiness just together and living is the end of that."
    },
    {
      "title": "Lover",
      "content": "Slimy and wet all over,\nThe smell is yours but the fragrance is mine.\nIt's sweet and sour and talks about yours but I am singing,\nYou are my 'Wantings' a long time ago\nBut this is not a prank\nLet me just believe your existence, our just my delusions,\nNow my tongue is becoming slippery after visioning you.\nThis delusion got me poetic,\ncausing me to hum and making me a lover.\nThat moon above me is following me in day time as well, and dropped a\nhope for me,\nThese wind racing with each other and flying all over, brought a hope for\nme\nYou are my forever desire ,not just a new habit.\nThe prayer that became true\ncausing me poetic and lover with hopes."
    },
    {
      "title": "Love sick",
      "content": "The chemistry I had,\nLeft with traumas'\nWhen you gonna tell her?\nThat was the place, I found it for us\nThat was the jokes I told to you that you tell to her, laughing together\nleaving me in pain'\nDo you get the sympathy for me?\nYou call her with the name I tell you about\nI never knew that you will ever betray me.\nShe thinks that she's first! Funny\nThe history is going to repeat\nCan I say?\nNo diamond rings, love letters for another heartbreak.\nLet sets it's expiry date before it's created\nI am drained enough so can we stop?\nLearned a lesson from you\nlove is a fairytale,that will be shutted\nWhen we're born to be alone,\nThen why we are looking for love?\nWalking with a Lovesick heart."
    },
    {
      "title": "Panic attacks",
      "content": "Screaming from hell\nHair raising, trembling hands, body shivering , soul frightening out of the\nfear of that devil distraction,\nI am ready to be at my worst.\nFear of the failure lost of the faith.\nAlone in a closed room a devil watching and laughing loud out of joy\nmaking me regret and panicked.\nThe silence is so long and loud\nTears running from my cheeks out of short insane anger,\nMaking my skin Crawl.\nThe light of my candle is spark and fligger\nmaking the monster much more bigger.\nWelcome to the panic room ,\nvisualising the darkest fears coming true.\nStill waiting for that strange voice to leave and peace can show a glimpse."
    },
    {
      "title": "Perfect girl",
      "content": "I ain't built up a perfect girl,\nWith a hourglass body, straight hair and flawless skin, with eyes of blue\nor brown.\nSo, don't receive a chance to pick and choose.\nBuild up with flaws and scars so if you need perfect then definitely not for\nyou!\nRejected millions of times and broke my heart, told me to fix him,\nwants a curves like cursive and virgin like a Athena worshipper.\nThey themselves acts to be heartless,\nAnd ask for fixing,\nThey are not Ken but manifesting for a Barbie¿\nLife's falling apart and they wanna be toxic masculinity, that can't even\nbear a divine feminine.\nStill asking for a perfect girl."
    },
    {
      "title": "Pleasant betray",
      "content": "Fortune to worst curse.\nWhy Athena?\nJealousy from dearest worshipper,\nGold curles to poisonous serpents,\nLovely eyes to turning stone from eye meet\nPrettiest face to daring demon,\njust my purity ; Poseidon revenge\nSeeking rescue , still ignorence\nBeing pretty privilege: a crime?\nEveryone's eyes ,\"an evil eye!\"\nEveryone dared ,\"I don't know why.\"\nSacrificed adolescence for Athena to get the curse from her?\nMy head on the shield of Athena,\nforever a worshipper, no matter how much cursed.\nNothing just an aching soul Medusa\nThanks my goddess Athena."
    },
    {
      "title": "Prison of bricks",
      "content": "Why is it kept in a cage?\nMaking its beauty a glow down\nUsing only for a decoration\nWasting a life in a prison of bricks and a dark environment.\nMaking it sad instead of laughing\nReading and sleeping the whole time\nWhat about the future?\nIs that all we need in our life?\nIn a last time.\nDressup like an undressed , hair up in a down way , with a minute interest\nin living.\ndays, weeks and years are already wasted\nGet a life please ~\nAlone is enough for a change.\nGo out closing all the books and see what actually the world is!\nThen not the fear of fomo but realising what is actually missed."
    },
    {
      "title": "Psychopath",
      "content": "Starry midnight, ordinary people are asleep\nBut they are awake creating something.\nSmiling for them is making fun of themselves.\nMoney works for them, Hacker kneel down and worship them.\nThe handle any situation so calmly and passionately.\nEveryone questions is how do they manage everything?\nMatrix works under them.\nNo one have seen thier emotions,\nIs that all caused by a waste childhood?\nTheir eyes are enough to detect any crime.\nPrefer to be alone and independent as wolf\nEveryone want to know? who are they?\nA psychopath!"
    },
    {
      "title": "Purity",
      "content": "The body is being purified from water,\nSoul from innocence,\nEgo by tears and glow down,\nDumbness from skills,\nMind from universe,\nTraumas from fantasy.\nThe wins that is needed everyday,\nfor the hopeless creatures to survive.\nIt is something that can't be obtained by putting multiple efforts.\nDeveloped only if it's concious\nwithout any inpure thought, ideas and moments.\nThey leave after the scent of happiness.\nPurity arrive without any condition and boundaries.\nIt doesn't take so time and fear but gives freedom and independence.\nIt's always inside us."
    },
    {
      "title": "Red string of fate",
      "content": "Little finger , connect me with whom I am made for.\nRed String stretch as much as you can but never break, get tangled in my\nfinger but never break the bonds.\nHandling it without any irritations,\nbut never letting it drop and letting it to be solved.\nIn everyone's sky ,a million stars\nThat allows clouds to pass from there.\nYou must be a little mad and irritated, that you chose me.\nThe way you heard all my unspoken words.\nYou are night and I am day ,let's meet when it's evening like day and\nnight.\nLet me believe in all your lies, and understand all the truth just by reading\nyour eyes.\nNever heard the affection between two without any pain.\nNever letting this string to break."
    },
    {
      "title": "Second chance",
      "content": "Gonna be the best girl of your dream\nIf you buy me flowers every time we meet\nTreat me like a spoiled girlies\nSupport and love those values the most\nLet me be that glorifying shine of your dull and meaningful life.\nVicariously live with me!\nAll the pleasure of yours until you treat me right.\nBut one mistake of your can change that golden retriever to danger beast\nOnce you are out of my crystal heart there is no another door of coming\nback.\nSo trying to play with myself?\nwithout realising how it can result.\nYou should be careful for making me\ndreamgirl to the nightmare.\nLet me just say \"I love you\" to the thing in my home when it's getting\nburned.\nSame as you can get a fake forgiveness."
    },
    {
      "title": "Self love",
      "content": "I know that everyone wants but does not get in their own hands.\nWorld is starved for my love.\nA feeling of hugging my soul as tight and expressing the love that I have\nin myself\nWhat's the need of the world?\nWhen my own soul is enough for all the love I have for myself.\nEnjoying the company of universe.\nMean and ugly girls in the world, gossips about my delusionals.\nSilly boys follows me in every step I do.\nAll backbites are only about me\nLeaving them behind, an overachiever me!\nAt my lowest, did someone make me my worth?\nSo why begging for attention now?\nFrom the same girl.\nWho just learned about her potential."
    },
    {
      "title": "Setting alarms",
      "content": "Enough of saying tomorrow,\nWhat if we die?\nWhy not today?\nLaziness hitting you like Hiiii!\nAlways overloading with motivations ,\nbut when do you use it?\nSaving energy from everyone ,still not investing?\ncan you tell me why?\nThinking of quitting\nWhat the world tells about you is right?\nGet up , Work on your body , Study\nis just a myth?\nmind with \"Do it today\"\nbody with \"Not today\"\nIt your choice of neglecting the power of anyone,\nNot only muting the alarm but getting up and working."
    },
    {
      "title": "Something that never changes",
      "content": "This world last for few years, before we know to live we lose,\nI hurted someone, but healed someone\nThe summer breeze got cursed, as monsoon winds came, and waited most\nwinters arrive.\nThe more waited , the more valued.\nNot only season but also us.\nThe time with our loved once always lefts us with tears when recalled;\nSomeone can explain?\nWhy pretty things are hard to get?\nwhy always hopeless, but not secured?\nPrettiest eyes; cries the most?\nHappiest face; suffered the most sadness?\nStill back to happy and pretty in public,\nUgly and sad in front of mirror.\nAt last left with only best friend Shadow."
    },
    {
      "title": "Spirit Talks",
      "content": "That small and cute conversation of two minds\nshouting \"look at me my love\"\nThe connection that comes out from the heart to heart strings.\nFlying all over the universe\ntouching that shine if milky way\nThe inner light of enhance coming out directly from that pure soul\nThat connection makes me feel safe and secure\nmentally and physically always in all ways\nTheir existence calms my panics\nThier existence gives me the love that someone could ever give\nMore than just our thoughts.\nA unique experience that rarely any lover gets."
    },
    {
      "title": "Realisation",
      "content": "The moment of heart break\ncausing a great damage to mental health\nall the mood getting sad\nthe soul in, shouting so loud\nstill no one hears,\nthe blind fold of cloth of love\nthat gives a cold comfort\nwithout realistic view\nthe shade of happy delusion\nafter the era of realising\nthe pills touching me;\nat arm strength that don't work\njust searching for a hope to live for once\nI will be the first who ever did,\nholding me without hurting\nso they can enter my shoe\nthey make me mad, as fire again.\nThe things that i want to say,\nI will be the first who ever did...\nafter the moment of realising."
    },
    {
      "title": "Starved for love",
      "content": "Not for just a moment,\nwhole of my existence glorying the dance and song before the ball.\nNot everything I have done and still in rest\nThe second are fighting to win the war,\nTo evidence the truth of my words.\nNot brave enough to confess , knowing there's no another chance'\nMy deeds belongs to love\nfor fame ,not for printed peices of papers\nfor fun ,in the boring disaster.\nMay I get love?\nasked and rejected\nA road ahead of life of disaster.\nLife is strange for an hour.\nlocking in the copper cage..\nLet roll to next year like this till us our expiry date arrives.\nTryna finding a things to love me."
    },
    {
      "title": "Harmony in silence",
      "content": "In moonlit dreams, shadows dance,\nWhispers of the night, a mystic trance.\nStars paint tales on the canvas of sky,\nSilent lullabies as the world goes by.\nAutumn leaves in a graceful waltz,\nNature's palette, a vibrant assault.\nCrisp whispers of the cooling breeze,\nA symphony of colors, fall's masterpiece.\nBeneath the willow, by the babbling stream,\nWhere echoes linger and moments gleam.\nTime meanders, a gentle, winding stream,\nCarving memories in the soft moonbeam.\nSunset's kiss on the ocean's embrace,\nA fiery horizon, a moment to chase.\nWaves whisper secrets to the sandy shore,\nAs daylight fades, and dreams explore.\nAmidst the meadow's emerald sea,\nButterflies waltz in jubilant glee.\nPetals sing with a fragrance sweet,\nNature's ballet, a divine retreat.\nWinter's breath, a frosty sigh,\nBlankets of snow under the starry sky.\nWhispers of snowflakes, a silent choir,\nNature's hush, a tranquil fire."
    },
    {
      "title": "Ripple of time",
      "content": "In the river of moments, a ripple sublime,\nTime dances gently, an intricate rhyme.\nEchoes of yesterdays whisper so clear,\nAs the present unfolds, drawing near.\nRipples of time, a continuous stream,\nA kaleidoscope of moments, a wondrous dream.\nEach second a droplet, a story untold,\nIn the grand tapestry of existence, it's all enfold.\nFrom birth to twilight, a journey unfolds,\nA story of courage, as life's tale molds.\nThe ripple of time, a river so wide,\nCarrying memories, like a gentle guide.\nIn the eddies of laughter, the torrents of tears,\nMoments cascade, shaping the years.\nReflections shimmer on the surface of now,\nAn ever-changing dance, a poetic vow.\nWith each passing ripple, the past is let go,\nYet its resonance lingers, a soft, subtle glow.\nEmbracing the present, with arms open wide,\nAs the ripple of time continues its ride.\nSo let's cherish each moment, hold it dear,\nForever entwined in the ripple of time."
    },
    {
      "title": "Silent Tears",
      "content": "In shadows deep, a girl in sorrow weeps,\nHer eyes, like rain, cascade in silent streams.\nA heavy heart, burdened by unseen fears,\nShe walks alone, amidst her silent tears.\nA world of gray engulfs her fragile soul,\nThe echoes of her pain, a tale untold.\nWith every step, a weight upon her chest,\nIn solitude, her wounded heart finds rest.\nThrough tear-streaked skies, the moon looks on,\nA witness to the battles never won.\nIn solitude, she finds a somber peace,\nHer pain, a storm that never seems to cease.\nThe whispers of the wind, a mournful song,\nA melody of sorrow that lingers long.\nYet, in her gaze, a glimmer of hope remains,\nOh, sad girl, may your heart one day mend,\nAnd joyous light upon your path descend.\nFor in the depths of night, stars softly gleam,\nA promise of hope in every silent dream."
    },
    {
      "title": "Digital Masquerade",
      "content": "In the realm of screens, a masquerade unfolds,\nWhere pixels weave tales, both new and old.\nFaces hidden, identities worn with pride,\nFilters paint perfection, flaws erased,\nReality distorted, authenticity misplaced.\nLikes and shares, the currency of worth,\nA virtual stage where hearts are bought.\nConnections measured in clicks and likes,\nYet loneliness lingers in silent nights.\nScrolling through timelines, a curated show,\nHappiness packaged in a filtered glow.\nComparisons blossom, insecurities grow,\nIn the garden of feeds, self-esteem may woe.\nEchoes of laughter, hollow and rehearsed,\nBehind the screen, emotions dispersed.\nValidation sought in a digital gaze,\nYet emptiness lingers in the virtual maze.\nFriendships reduced to emojis and text,\nHuman connection, what comes next?\nBeyond the likes, beyond the shares,\nEmbrace the truth that each soul bears.\nIn the digital masquerade, let authenticity thrive,\nFor in genuine connections, we truly come alive."
    },
    {
      "title": "Connection",
      "content": "Upon the bridge, a dance of steel,\nSpanning realms, its purpose real.\nSilent witness to tales untold,\nWhispers of history, secrets hold.\nMidnight waters flow beneath,\nReflections shimmer, a waltz beneath.\nGuardian of the river's song,\nIn moonlit grace, it stands strong.\nFeet that echo, a rhythmic beat,\nCrossing over, journeys meet.\nBridging realms of dusk and dawn,\nIn its arch, a passage drawn.\nSunset hues paint the sky,\nOn the bridge, time passes by.\nStories etched in every seam,\nA testament to dreams that gleam.\nThrough storms and calm, it holds the weight,\nA silent keeper of fate.\nBridge of yesterdays and tomorrows,\nIn its shadow, hope borrows.\nBeneath the arch, a timeless trance,\nA connection, a fleeting glance.\nOn this bridge, where worlds align,\nWhispers of a journey intertwine."
    }
  ]
}
